
/* Class = "NSWindow"; title = "Unsupported Files"; ObjectID = "12"; */
"12.title" = "Nicht unterstützte Dateien";

/* Class = "NSButtonCell"; title = "Continue Import"; ObjectID = "16"; */
"16.title" = "Importieren fortsetzen";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Some files cannot be imported."; ObjectID = "22"; */
"22.title" = "Einige Dateien können nicht importiert werden.";

/* Class = "NSTextFieldCell"; title = "Only supported files will be imported if you continue."; ObjectID = "35"; */
"35.title" = "Wenn du fortfährst, werden nur unterstützte Dateien importiert.";

/* Class = "NSTextFieldCell"; title = "The following files are not supported:"; ObjectID = "37"; */
"37.title" = "Folgende Dateien werden nicht unterstützt:";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "Dateiname";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "Grund";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
